const sc11 = `
Лео. Пейдж, подожди!
Пейдж. О чем ты думал?
Лео. Очень правильный вопрос, потому что я тут с ума схожу! Выгляжу, как полный идиот, пытаюсь всеми силами сохранить наши отношения, а ты кидаешься на шею к Джереми! 
Пейдж. Это несправедливо! 
Лео. Справедливо? Я вижу,  как ты смотришь на него! Я знаю, потому что ты так смотрела на меня. Похоже, пора признать,  что память к тебе не вернётся и я по-прежнему чужой для тебя. 
Пейдж. Я не хочу делать тебе больно, но у меня нет больше сил разочаровывать тебя..
Лео. Я знаю.
Пейдж. Прости, прости меня!
Лео. Пойду извинюсь перед молодоженами.
Пейдж. Перестань,  происшествия на свадьбе превращаются в отличные байки со временем.
Лео. Тяжело смотреть на тебя и понимать, что должен уйти..
Пейдж. Смогу ли я кого-нибудь полюбить также, как ты меня?
Лео. Однажды ты смогла.. сможешь ещё.`
// https://freetts.com/ru     Светлана // Dmitry





const sc12 = `
Сцена 8. Комната Лены
 
Слева стоит зеркало со столиком, на котором находится множество косметических принадлежностей. На стене висит постер Мадонны. Посередине стоит кровать, рядом с ней – тумбочка. На тумбочке в рамке стоит та самая совместная фотография, сделанная в парке.
Из-за двери доносятся оживленные голоса, смех, звучит современная музыка.
 
Алексей лежит на кровати и читает книгу. Входит Лена со стаканом сока в руках.
 
Лена. Опять читаешь? Можешь хотя бы на моем дне рождении обойтись без книги? Хочешь сок?
Алексей. Нет, не хочу.
 
Лена присаживается на кровать рядом с Алексеем. Стакан сока ставит рядом, на тумбочку.
 
Лена. Зачем ты сказал Ване, что он страдает топографическим кретинизмом?
Алексей. Он сам напросился. (Откладывает книгу). Он действительно думает, что Брюссель – это столица Швейцарии?
Лена. Господи, не будь таким занудой! Ты можешь не портить мне праздник? Можешь хотя бы один день побыть таким, как все, и не умничать?
Алексей. Кажется, ты говорила, что именно за это я тебе и нравлюсь. Что не такой, как все. А вообще, я хотел его немного проучить. Он наглый и самоуверенный тип. Строит из себя мачо, хотя сам по себе пустышка. И мне не понравилось, как он на тебя смотрит.
Лена (довольно). Значит, ты ревнуешь? Неужели?
 
Лена садится рядом с Алексей берет в руки книгу.
 
Лена. Кстати, мне понравился твой подарок. Очень. Ведь можешь, когда захочешь…
Алексей. Я старался.
Лена. Сам придумал? Только не ври!
Алексей. Да. Сам.
Лена. Может, пойдем в гостиную? Скоро мама десерт подаст.
Алексей. Лен, я могу остаться здесь? Пока все не уйдут?
Лена. Не можешь.
Алексей. Мне там скучно. С твоими друзьями мне очень скучно.
Лена. А со мной? Со мной тебе тоже скучно?
Алексей. Нет. С тобой нет.
 
Алексей смотрит в книгу, делая вид, что читает. Пауза.
 
Лена. Леша, я до сих пор не знаю, какой ты на самом деле. Что тебе нужно? О чем мечтаешь? Чего боишься? Я ничего от тебя не скрываю. А почему ты ничего о себе не рассказываешь? Мы уже столько времени знакомы… Ты мне не доверяешь?
 
Алексей молчит. Лена садится и берет обратно в руки стакан сока. Делает глоток.
 
Лена. Скажи, что тебя не устраивает?
Алексей. Меня не устраивает то, что ты задаешь такие вопросы. Я не люблю этого.
Лена. Но ведь это естественно! Мы же не чужие друг другу люди. Мне интересно знать о тебе все. И не только то, что ты любишь театр и Джорджа Верди.
Алексей. Джузеппе. Его зовут Джузеппе Верди.
Лена. Да ты достал меня поправлять!
 
Лена взмахивает руками, и сок из стакана случайно проливается на рубашку Алексея. Тот быстро встает с кровати. Лена тоже встает и пытается притронуться к рубашке Алексея, чтобы рассмотреть и помочь.
 
Алексей (отмахиваясь). Да не надо! Отойди!
Лена. Блин… Прости. В ванной есть фен, ты можешь посушить. Прости…
 
Алексей с недовольным видом выходит. Лена ставит стакан на тумбочку и берет сотовый телефон Алексея, который лежит на тумбочке.
Лена, сидя на кровати, просматривает содержимое мобильного телефона.
 
Алексей возвращается. Его рубашка расстегнута. Лена медленно оборачивается и встает. Алексей видит в ее руках свой телефон.
 
Лена (медленно). Кто такая Катя?
Алексей. Ты зачем взяла без спросу мой телефон?
Лена (дрожащим от волнения голосом). Ты звонишь ей каждый день… Кто она такая?
Алексей (твердо и с нажимом). Ты зачем взяла мой телефон без спросу?
 
Алексей приближается к Лене, но та отходит от него.
 
Лена. Ты с ней встречаешься, да? Ты мне изменил?!
Алексей. Я тебе не изменял.
Лена. Кто она такая?!
Алексей. Не твое дело.
Лена (пораженная). Что? Что?..
Алексей. Отдай телефон, Лена!
 
Лена плачет, но телефон не отдает.
 
Лена. Зачем? Зачем ты так со мной?.. Я ведь тебе доверяла…
 
И тут телефон в ее руках звонит. Лена смотрит на дисплей – и ее лицо искажается от злости и обиды.
 
Лена. Это она! Катя! Я разобью твой телефон! Я с ним что-нибудь сделаю…
 
Лена пытается замахнуться – но Алексей резко подскакивает к ней, перехватывает ее руку, скручивает. Алексей забирает телефон. Лена пытается сопротивляться, но Алексей с силой отталкивает ее. Лена от толчка падает на кровать. Она в бессилии рыдает.
 
`





const sc13 = `
Джена. Привет! Я Джена.
Бэка. Я знаю. Я Бэка. 
Джена. Сколько тебе лет? 
Бэка. 13
Джена. О, мне тоже! Было когда-то.. 
Бэка. Почему вы заговорили со мной?
Джена. Потому что мы соседи.. так ведь?
Бэка. Раньше вы меня игнорировали.. 
Джена. Классные туфли!
Бэка. Спасибо. Красивое платье.
Джена. О, вся красота от того, что теперь у меня есть грудь! 
Бэка. Хорошего Вам дня!
Джена. Заходи ко мне как-нибудь.
Бэка. Правда? 
Джена. Да, это будет клево! Поболтаем про мальчишек. Можно задать тебе вопрос?
Бэка. Да, конечно.
Джена. Видно, что у меня есть белье под платьем? Не кажется, что я голая? 
Бэка. Я думала, это должно быть незаметно..
`



const sc14 = `
Папа. Звучит немного странно, но.. это может тебя даже немного напугать.. Но сегодня твой день Рождения и ты сейчас узнаешь семейную тайну.. в общем слушай, мужчины в нашем роду  умеют путешествовать во времени. Но строго говоря, только в прошлое.

Тим. Вообще-то это не смешная шутка.

Папа. Вообще-то это не шутка.

Тим. Хочешь сказать, что ты и дедушка и все его братья..

Папа. Именно так.

Тим. И ты все еще..

Папа. Запросто. Это не так уж грандиозно. Я возвращаюсь только в свою жизнь, в те места, в которых уже был, я не в силах убить Гитлера или переспать с Еленой Троянской, к сожалению.

Тим. Ладно, хватит, допустим, что это так, хотя это не так…

Папа. Это правда.

Тим. Пусть правда, но только это не может быть правдой.  Как, собственно, это происходит?

Папа. Это очень просто. Находишь темное место, большие шкафы отлично подходят, ну туалеты, на крайний случай, сжимаешь кулаки вот так, мысленно уходишь в ту точку и всё, ты уже там. Ну после небольшого шума, гама и тарабана.

Тим. Обалдеть!

Папа. Нормально. Реакция не хуже прочих. Хотя я лично выбрал: «твою маааать!!!» но это были семидесятые.

Тим. Нет, это точно одна из твоих шуток! 

Папа. Это не шутка! Зачем мне врать тому, кого я очень сильно люблю?

Тим. Хорошо, но когда я вернусь сюда, настоявшись в шкафу со сжатыми кулаками.. ты очень горько раскаешься 

Папа. Ну хорошо, поглядим. Кстати, придумай что-нибудь интересное.

Тим. Очень! Очень горько! Обещаю! 

Папа. Увидишь.
`